var works = {
   a00: " Вы живете в тихой и уютной деревеньке на окраине страны.\n" +
      "Здесь есть практически все: речка, лес, горы, озеро, луша и поля, есь даже шеола в соседнем селе.\n" +
      "Сейчас начало лета, воскресенье, раннее утро, Вы просыпаетесь и собиратесь ...\n",
   a0: 2,
   a1: "1 - Поспать до обеда\n",
   a2: "2 - Пойти погулять\n",

   b00: "Вы решили поспать до обеда.\n" +
      "После того как Вы проснулись первое, что вы ощутили, это приятный запах с кухни.\n" +
      "После Вы замечаете, какая за окном прекрасная погода, и Вы думаете ...\n",
   b0: 2,
   b1: "1 - Пойти погулять\n",
   b2: "2- пойти пообедать\n",

   c00: "Вы решили пойти погулять.\n" +
      "Вы выходите из своего дома и видите прекрасный рассвет, блики солнца так и играют на озерной глади.\n" +
      "Вы решаете дойти до озера , полюбоваться его красотой\n" +
      "С одной стороны тропинки Вы видите пшеничное поле, за которым виднеется лес.\n" +
      "С другой стороны течет речка, а в далеке виднеются горы.\n" +
      "Вы наслаждаетесь пейзадами и не замечаете как летит время.\n" +
      "Домой Вы приходите только к обеду, но до обеда еще есть время и Вы решаете ...\n",
   c0: 2,
   c1: "1 - подождать обед в столовой\n",
   c2: "2 - Поколоть дрова перед обедом\n",

   d00: "Здесь мы пишем текст повествования.\n" +
      "Потом пишем несколько действий, например 2.\n",
   d0: 2,//кол-во вариантов ответов
   d1: "1 вариант ответа\n",
   d2: "2 вариант ответа\n",
};